<?php

 /*
    |--------------------------------------------------------------------------
    | response Language Lines
    |--------------------------------------------------------------------------
    */

return [
     'login'           =>  'لقد قمت بتسجيل الدخول بنجاح',
     'logout'          =>  'لقد قمت بتسجيل الخروج بنجاح',
     'register'        =>  'لقد قمت بالتسجيل بنجاح',
     'add_qrcode'      =>   'تم اضافه النموذج بنجاح ',
     'update_lang'     =>   'تم تحديث اللغه بنجاح',
     'update_notify'   =>   'تم تحديث الاشعارات بنجاح',
     'persons_count'   =>   'لقد تخطيت الحد المسموح من الاشخاص للحمله',
     'wrong'           =>   'هناك خطاء ما جاري اصلاحه',
     'item_not_found'  =>   'هذا العنصر غير متاح',
     'success'         =>   'تمت العمليه بنجاح',
];


