<?php

 /*
    |--------------------------------------------------------------------------
    | response Language Lines
    |--------------------------------------------------------------------------
    */

return [
     'login'           =>  'لقد قمت بتسجيل الدخول بنجاح',
     'logout'          =>  'لقد قمت بتسجيل الخروج بنجاح',
     'register'        =>  'لقد قمت بالتسجيل بنجاح',
     'add_qrcode'      =>   'تم اضافه النموذج بنجاح ',
     'update_lang'     =>   'تم تحديث اللغه بنجاح',
     'update_notify'   =>   'تم تحديث الاشعارات بنجاح',
     'persons_count'   =>   'لقد تخطيت الحد المسموح من الاشخاص للحمله',
     'wrong'           =>   'هناك خطاء ما جاري اصلاحه',
     'item_not_found'  =>   'هذا العنصر غير متاح',
     'success'         =>   'تمت العمليه بنجاح',
     'expire_time'     =>   'انتهي موعد الغاء الحجز',
     'Admin_check'     =>   'المشرف سوف يراجع طلبك',
     'booking_title'   =>   'لقد قام عميل بحجز حملتك',
     'booking_body1'    =>   ' قام  ',
     'booking_body2'   =>   'بحجز حملتك',

];


