<?php

 /*
    |--------------------------------------------------------------------------
    | response Language Lines
    |--------------------------------------------------------------------------
    */

return [
     'login'          =>  'لقد قمت بتسجيل الدخول بنجاح',
     'logout'         =>  'لقد قمت بتسجيل الخروج بنجاح',
     'register'       =>  'لقد قمت بالتسجيل بنجاح',
     'add_qrcode'     =>   'تم اضافه النموذج بنجاح ',
     'update_lang'    =>   'تم تحديث اللغه بنجاح',
     'update_notify'  =>   'تم تحديث الاشعارات بنجاح'
];


